<?php


return [

    'my_profile'=>'ჩემი პროფილი',
    'home' => 'მთავარი',
    'contact_us'=>'კონტაქტი',
    'sign_in'=>'შესვლა',
    'sign_up'=>'რეგისტრაცია',
    'manage'=>'მართე შენი შესაძლებლობები!',
    'tasks' =>'დავალებები',
    'meeting'=>'საქმიანი შეხვედრები',
    'party'=>'წვეულებები',
    'health'=>'ჯანმრთელობა',
    'tasksp1'=>'მართე დავალებები',
    'tasksp2'=>'ახლა ეს მარტივია',
    'meetingp1'=>'შენი კარიერა ჩვენთვის მნიშველოვანია',
    'meetingp2'=>'დაგეგმე შეხვერდები',
    'partyp1'=>'გაერთე!',
    'partyp2'=>'ამაშია ცხოვრების ხალისი',
    'healthp1'=>'ჩვენ შენზე ვზრუნავთ',
    'healthp2'=>'მართე შენი ჯანმრთელობა.',
    'slogan'=>'როდესაც შესაძლებლობები უსაზღვროა',
    'why_us'=>'რატომ ჩვენ?',
    'easy'=>'სიმარტივე',
    'flexible'=>'მოქნილიობა',
    'collaborative'=>'თანამშრომლობითი',
    'friendly_environment'=>'მეგობრული გარემო'
];